{"intents":[
  { "tag": "saudacao",
    "patterns":["Ola","Opa","Oi", "tudo bem"],
    "responses": ["Oi\n","Olá\n"]
  },
  { "tag": "despedida",
    "patterns":["valeu","tchau","Obrigado","tks","nao"],
    "responses": ["Até breve\n","Falou\n"]
  },
  {
    "tag": "sobre_pipe",
    "patterns": ["O que é o sistema PIPE?", "Pode me explicar sobre o PIPE?", "Como funciona o PIPE?"],
    "responses": ["O Programa FAPESP Pesquisa Inovativa em Pequenas Empresas - PIPE foi criado em 1997 e destina-se a apoiar, com a concessão de recursos não reembolsáveis, a execução de pesquisa científica e tecnológica inovativa em pequenas empresas. objetivos do PIPE:\n a) Apoiar a pesquisa em ciência e tecnologia como instrumento para promover a inovação tecnológica, promover o desenvolvimento empresarial e aumentar a competitividade das pequenas empresas; \n b) Criar condições para incrementar a contribuição da pesquisa para o desenvolvimento econômico e social;\n c) Induzir o aumento do investimento privado em pesquisa tecnológica;\n d) Possibilitar que pequenas empresas se associem a pesquisadores do ambiente acadêmico em projetos de pesquisa visando à inovação tecnológica;\n e) Contribuir para a formação e o desenvolvimento de núcleos de desenvolvimento tecnológico nas pequenas empresas e para a colocação de pesquisadores no mercado de trabalho empresarial.\n"]
  },
  {
    "tag": "requisitos_pipe",
    "patterns": ["Quais são os requisitos para participar do PIPE?", "O que preciso para me inscrever no PIPE?"],
    "responses": ["O Pesquisador Responsável pela proposta submetida no Programa PIPE deverá:\n a) Possuir vínculo empregatício, ser sócio ou possuir contrato formal com a pequena empresa.\n a.1) Caso o vínculo não seja empregatício ou societário, deverá existir um acordo entre o pesquisador e a empresa em que sejam estabelecidas as condições em que se dará o relacionamento entre a empresa e o pesquisador, acesso à infraestrutura da empresa para o desenvolvimento da pesquisa para inovação, propriedade intelectual, sigilo etc.\n b) Dedicar pelo menos 24 horas semanais à execução do projeto de pesquisa para inovação. A carga horária padrão considerada pela FAPESP é de 40 horas semanais. Portanto, o número de horas dedicadas pelo Pesquisador Responsável ao projeto PIPE somadas às horas dedicadas às outras atividades devem ser no máximo 40 por semana.\n b.1) O sucesso dos projetos PIPE está diretamente relacionado à dedicação do Pesquisador Responsável e da sua equipe. Essa dedicação envolve as atividades previstas no projeto original e a solução de vários problemas (imprevistos) que – a experiência mostra – aparecem ao longo do desenvolvimento do projeto. Ademais, o sucesso dos empreendimentos baseados em projetos PIPE demanda do pesquisador e da empresa atenção redobrada com relação a vários outros aspectos: da propriedade intelectual aos custos de produção, passando pelos fornecedores e pelos clientes, pelos aspectos regulatórios, por questões comerciais e pelo monitoramento das soluções concorrentes. Por isso, a FAPESP exige dos Pesquisadores Responsáveis uma dedicação ao projeto compatível com os objetivos esperados.\n b.2) Nos casos em que o pesquisador recebe Bolsa PE, atividades como participação pontual em outros projetos de pesquisa, aulas ou atividades de consultoria podem ser admitidas, desde que sejam compatíveis com o programa e não excedam 8 horas semanais. A realização destas atividades deve ser autorizada previamente pela FAPESP, conforme item 8.1.e.1.4.ii.\n c) Estar em dia com a FAPESP (emissão de pareceres e devolução de processo, entrega de Relatório Científico e Prestação de Contas). Não serão habilitadas para análise as propostas cujo Beneficiário ou Responsável esteja em débito com a FAPESP há mais de 60 (sessenta) dias.\n d) É vedado a um mesmo pesquisador submeter mais de uma proposta PIPE para análise da FAPESP simultaneamente. A submissão de uma nova proposta só pode ser feita após a conclusão da análise da proposta anterior.\n e) O Pesquisador Responsável deverá residir no estado de São Paulo, durante toda a vigência do Auxílio.\n"]
  },
  {
    "tag": "restriocoes_pesquisador_pipe",
    "patterns": ["Quais são as restricoes para participar do PIPE como pesquisador?","Quais são as restricoes para participar como pesquisador?"],
    "responses": ["É vedado ao Pesquisador Responsável:\n a) Efetuar despesas fora do período de vigência do Termo de Outorga e Aceitação de Auxílio.\n b) Realizar modificações no projeto aprovado (plano inicial, datas etc.) sem prévio consentimento da FAPESP.\n c) Utilizar recursos da FAPESP para fins outros que não os aprovados, exceto nas condições previstas em www.fapesp.br/normaspc.\n d) Fazer aplicações financeiras com os recursos do projeto.\n e) Contratar ou destinar verbas concedidas para execução do projeto, a que título for, a pessoas:\n  e.1) Físicas com as quais esteja vinculado por meio de matrimônio, união estável ou laços de parentesco por afinidade ou, por consanguinidade, neste caso, ascendentes, descendentes ou colaterais até o 4º grau.\n  e.2) Jurídicas coligadas ou que tenham como sócios o próprio Pesquisador Responsável, seu cônjuge, seus parentes por afinidade ou, por consanguinidade, neste caso, ascendentes, descendentes ou colaterais até o 4º grau.\n  e.3) Sob qualquer hipótese não poderão ser contratadas pessoas físicas ou jurídicas com as quais o Pesquisador Responsável mantenha negócios, dívidas ou créditos.\n"]
  },
  {
    "tag": "restriocoes_empresa_pipe",
    "patterns": ["Quais são as restricoes para participar do PIPE como empresa?","Quais são as restricoes para participar como empresa?"],
    "responses": ["A FAPESP só aceitará propostas nas quais a empresa que as sedie:\n a) Possua no máximo 250 empregados;\n b) Seja sediada ou tenha uma unidade de pesquisa no estado de São Paulo onde será realizada a pesquisa para inovação;\n  b.1) A pequena empresa poderá ser constituída após a aprovação do mérito da proposta. Neste caso, a concessão da proposta ficará condicionada à constituição formal da empresa.\n  b.2) No caso de empresa a ser constituída na solicitação do PIPE Fase 2 Direta, a concessão da proposta ficará condicionada à comprovação de que a pequena empresa irá dispor de infraestrutura e pessoal compatíveis com as necessidades do projeto.\n c) Tome ciência e garanta as necessidades infraestruturais demandadas pelo projeto, conforme informação declarada no documento: Anexo II - Informação aprovada pela Instituição Sede sobre a infraestrutura institucional;\n d) Demonstre capacidade para mobilizar recursos complementares aos solicitados à FAPESP para o apoio ao projeto;\n "]
  },
  {
    "tag": "prazos_pipe",
    "patterns": ["Quais são as características do PIPE?"],
    "responses": ["As propostas de pesquisa para inovação submetidas ao PIPE devem ser organizadas nas seguintes Fases:\na) Fase 1: Análise de Viabilidade Técnico-Científica da proposta de pesquisa para inovação;\nb) Fase 2: Desenvolvimento da Proposta de Pesquisa para inovação;\nc) PIPE Invest: Aceleração da chegada ao mercado de Projetos apoiados nas Fase 1 e/ou 2, quando houver terceira parte interessada, em situações de investimento privado simultâneo;e\n d) Fase 3: desenvolvimento comercial e industrial dos produtos, processos, sistemas e/ou serviços inovadores obtidos a partir de pesquisas anteriores realizadas pela pequena empresa sem o apoio da FAPESP ou a partir de pesquisa apoiada no âmbito do PIPE."]
  },
  {
    "tag": "caracteristicas_pipe",
    "patterns": ["Quais são os prazos do PIPE?", "Qual é o período de inscrição no PIPE?","Quando eu posso me inscrever no PIPE"],
    "responses": ["As propostas de pesquisa para inovação para o PIPE Fase 1, Fase 2 e PIPE Invest são recebidas em fluxo contínuo.\n"]
  },
  {
    "tag": "pipe_fase_1",
    "patterns": ["O que é o PIPE Fase 1?", "Como funciona o processo de seleção do PIPE Fase 1?", "Quais são os critérios de elegibilidade para o PIPE Fase 1?"],
    "responses": ["a) A Fase 1, com duração prevista de até 9 (nove) meses, destina-se à realização de pesquisas sobre a viabilidade técnico-científica da pesquisa para inovação proposta.\n b) O valor máximo de financiamento previsto para a Fase 1 é de R$ 300.000,00 (trezentos mil reais) para cada projeto, considerando todos os itens concedidos pela FAPESP, incluindo as Bolsas de Treinamento Técnico e Bolsas de Pesquisa em Pequena Empresa, exceto Benefícios Complementares e Parcela para Custos de Infraestrutura Direta do Projeto.\n b.1) Para receber o financiamento para a Fase 1, a empresa terá, ainda, que apresentar uma primeira versão do Lean Canvas do projeto de pesquisa para inovação a ter sua viabilidade técnica-científica validada nesta fase.\n c) Ao final de 9 meses, o Pesquisador Responsável deverá apresentar um Relatório Científico Final da Fase 1 e a Prestação de Contas dos recursos investidos pela FAPESP.\n c.1) Se houver interesse em submeter a proposta para receber financiamento na Fase 2, um Relatório Científico de progresso deverá ser submetido a partir do 6º mês de vigência da Fase 1, seguindo as orientações para a Fase 2 indireta. Esse Relatório Científico de progresso é adicional ao Relatório Científico Final da Fase 1 que deverá ser de qualquer forma apresentado após o término da vigência da Fase 1, na data estabelecida pela FAPESP. A qualidade dos resultados apresentados no relatório de progresso será determinante para a qualificação para a Fase 2 do Programa PIPE.\n"]
  },
  {
    "tag": "pipe_fase_2",
    "patterns": ["O que é o PIPE Fase 2?","Quais são as características do PIPE Fase 2?", "Como ocorre a transição do PIPE Fase 1 para o PIPE Fase 2?", "Quais são os principais objetivos do PIPE Fase 2?"],
    "responses": ["a) A Fase 2, com duração prevista de até 24 (vinte e quatro) meses, destina-se ao desenvolvimento da proposta de pesquisa para inovação propriamente dita, podendo incluir atividades preliminares para a inserção dos resultados da pesquisa no mercado (atividades de apoio à comercialização).\n b) O valor máximo de financiamento previsto para a Fase 2 é de até R$ 1.500.000,00 (um milhão e quinhentos mil reais) para cada projeto, considerando todos os itens concedidos pela FAPESP, incluindo as Bolsas de Treinamento Técnico e Bolsas de Pesquisa em Pequenas Empresas, exceto Benefícios Complementares e Parcela para Custos de Infraestrutura Direta do Projeto. \nc) A concessão poderá ser feita para os projetos que demonstrem sucesso na Fase 1 e a avaliação dará prioridade às propostas que documentem compromisso de apoio financeiro adicional ao projeto).\n c.1) Para receber o financiamento para a Fase 2, a pequena empresa terá, ainda, que apresentar um Planejamento de Negócios para a comercialização dos novos produtos, processos, sistemas e/ou serviços, segundo o Anexo 2 – Planejamento de Negócios.\n d) Ao longo dos até 24 meses de vigência da Fase 2 a empresa deverá desenvolver e demonstrar à FAPESP (nos Relatórios Científicos) os esforços para o desenvolvimento da produção, da comercialização e do financiamento indispensáveis para a introdução dos resultados do projeto no mercado.\n"]
  },
  {
    "tag": "pipe_fase_3",
    "patterns": ["O que é o PIPE Fase 3?","Quais são as características do PIPE Fase 3?", "Como ocorre a transição do PIPE Fase 2 para o PIPE Fase 3?", "Quais são os principais objetivos do PIPE Fase 3?"],
    "responses": ["a) Na Fase 3, espera-se que a pequena empresa realize internamente o desenvolvimento comercial e industrial dos produtos, processos, sistemas e/ou serviços inovadores obtidos a partir de pesquisas anteriores realizadas pela empresa sem o apoio da FAPESP ou a partir de pesquisa apoiada no âmbito do PIPE.\n b) A Fase 3 poderá ser financiada através de Chamadas de Propostas específicas. "]
  },
  {
    "tag": "pipe_invest",
    "patterns": ["O que é o PIPE Invest?", "Quais são os critérios para participar do PIPE Invest?", "Como funciona o processo de investimento no PIPE?"],
    "responses": ["a) O PIPE Invest tem como objetivo oferecer fundos suplementares para projetos PIPE Fases 1 e 2 que tenham atingido ou superado seus objetivos em suas respectivas fases, para acelerar o processo de comercialização da inovação desenvolvida por meio do projeto. São elegíveis os projetos Fase 1 e 2 que demonstrem capacidade de atrair investimento privado, de uma terceira parte, voltado ao desenvolvimento tecnológico e comercial do produto, processo, sistema e/ou serviço decorrente da pesquisa para inovação apoiada pela FAPESP. Será considerado investimento elegível ao PIPE Invest o montante aportado até três meses antes da solicitação. Em casos específicos, a serem analisados individualmente pela FAPESP, o prazo poderá ser ampliado para até seis meses antes da solicitação. Como data de solicitação à FAPESP, será considerada a data de submissão da SM de Autorização para Submissão da Próxima Etapa relativa ao PIPE Invest no SAGe. Caso a pequena empresa demonstre um investimento financeiro privado de uma terceira parte de R$ 100 mil a R$ 750 mil, a FAPESP poderá conceder o PIPE Invest com uma vigência de até 12 meses, para a continuidade da pesquisa para inovação. Caso demonstre um investimento financeiro privado de uma terceira parte independente, de R$ 750 mil a R$ 1,5 milhão, a FAPESP poderá conceder o PIPE Invest com uma vigência de até 24 meses, para a continuidade da pesquisa, obedecendo o teto de R$ 1.500.000,00. Não será considerado investimento privado de uma terceira parte aquele realizado por: pessoas físicas com as quais o Pesquisador Responsável ou os sócios da pequena empresa estejam vinculados por meio de matrimônio, união estável ou laços de parentesco por afinidade ou por consanguinidade, neste caso, ascendentes, descendentes ou colaterais até o 4º grau; pessoas jurídicas que tenham como sócios o Pesquisador Responsável ou sócios da pequena empresa, bem como seus cônjuges ou seus parentes por afinidade ou por consanguinidade, neste caso, ascendentes, descendentes ou colaterais até o 4º grau; pessoas físicas ou jurídicas com as quais o Pesquisador Responsável ou os sócios da pequena empresa mantenham negócios, dívidas ou créditos. Excepcionalmente, poderá ser considerada situação em que haja relação anterior entre as partes, devendo neste caso ser apresentada justificativa detalhada contendo informações sobre créditos, débitos e negócios vigentes, existentes entre as partes; capital próprio dos sócios da empresa ou do Pesquisador Responsável. Os recursos da FAPESP no PIPE Invest devem ser utilizados exclusivamente para pesquisa para inovação, seguindo as normas da Fase 2 com o objetivo de aprimorar a tecnologia desenvolvida. Já os recursos de financiamento privado da terceira parte devem ser usados da melhor forma possível, a critério da empresa, contribuindo para o sucesso comercial dos resultados do projeto. As solicitações para o PIPE Invest devem ser feitas em duas etapas: Submissão de Solicitação de Mudança do tipo “Autorização para Submissão da Próxima Etapa” no processo da Fase 1 ou 2 no SAGe, devidamente justificada, que poderá ser feita a qualquer tempo durante sua vigência ou em até 3 (três) anos após o seu término, anexando a seguinte documentação: Documentação emitida pelo investidor privado detalhando o investimento e sua motivação. Contrato de investimento, caso disponível. Esse contrato será solicitado para a contratação. Após análise da solicitação (SM-Autorização para Submissão da Próxima Etapa) pela FAPESP, caso a documentação apresentada satisfaça as condições para o PIPE Invest e a Solicitação de Mudança do tipo “Autorização para Submissão da Próxima Etapa” seja aprovada, o Pesquisador Responsável será autorizado a submeter no SAGe a proposta científica completa do PIPE Invest, em até 45 dias, para análise de mérito. As propostas serão avaliadas em seu mérito técnico e de negócio por, pelo menos, dois membros das Coordenações ou pela assessoria ad hoc. A critério da FAPESP as empresas poderão receber uma visita técnica e passar por entrevista. Caso a proposta completa seja aprovada pela FAPESP em seu mérito, a concessão adicional só será disponibilizada após a apresentação do contrato de investimento e a comprovação do depósito do investimento privado na conta corrente da pequena empresa, por meio de um depósito identificado ou outra forma equivalente que demonstre a origem e o destino do investimento. Caso desejado, o investidor privado poderá ter a alternativa de fazer o aporte parcelado, sempre antes das parcelas da FAPESP, da seguinte maneira: 50% antes da contratação e 50% antes do Relatório\n"]
  },
  {
    "//comments": "esse tag explica sobre as prestacao de contas",
    "tag": "prestacao_contas_pipe",
    "patterns": [
    "Como presto contas sobre o projeto PIPE?","Quais são os procedimentos para a prestação de contas do PIPE?","Como devo proceder para prestar contas à FAPESP sobre o PIPE?",
    "Quero saber mais sobre o processo de prestação de contas do PIPE.","Quais documentos são necessários para a prestação de contas do PIPE?","Preciso de informações sobre a prestação de contas do meu projeto PIPE."
    ],
    "responses": ["a) As Normas para Uso de Recursos e Prestação de Contas de Auxílios e Bolsas estão disponíveis em www.fapesp.br/normaspc.\n b) As Prestações de Contas devem ser apresentadas nas datas especificadas no Termo de Outorga e Aceitação de Auxílios. As orientações sobre o envio da Prestação de Contas estão disponíveis em www.fapesp.br/prestacaodecontas.\n c) A FAPESP permite que o Pesquisador Responsável indique usuários que o apoiem na elaboração da Prestação de Contas no sistema SAGe. As instruções detalhadas sobre a elaboração e a submissão da Prestação de Contas eletrônica, bem como sobre a indicação de usuários de apoio, podem ser encontradas nos Manuais de Apoio aos Pesquisadores, disponíveis no link Manuais dentro do próprio SAGe.\n d) As Prestações de Contas para processos apoiados no PIPE Invest serão semestrais. Por ocasião do envio de cada Prestação de Contas do PIPE Invest, deverá ser apresentada documentação que comprove o depósito do investimento privado na conta corrente da pequena empresa, por meio de um depósito identificado ou outra forma equivalente que demonstre a origem e o destino do investimento.\n"    ]
    },
    {
      "tag": "pipe_propriedade_intelectual",
      "patterns": ["Qual a politica para propriedade intelectual?"],
      "responses": ["a) As normas da FAPESP quanto à propriedade intelectual dos resultados de projetos apoiados pela Fundação estão descritas em www.fapesp.br/pi.\n b) A pequena empresa será titular dos direitos de propriedade intelectual resultantes do projeto.\n"]
    },
    {
      "tag": "obrigacoes_pesquisador",
      "patterns": ["Quais são as obrigações do pesquisador?"],
      "responses": ["Durante a vigência do Auxílio PIPE, o Pesquisador Responsável deverá atender às seguintes condições e obrigações:\n a) Permanecer em dia com a FAPESP (emissão de pareceres e devolução de processos, entrega de Relatórios Científicos e Prestações de Contas) sob pena de bloqueio na liberação de recursos.\n b) Estar ciente das obrigações especificadas no Termo de Outorga e Aceitação de Auxílios.\n  b.1) A não observância das normas e do especificado no Termo de Outorga pode implicar o cancelamento do Auxílio e a obrigação de restituição de recursos já liberados pela FAPESP, em valores atualizados.\n c) Emitir pareceres de mérito, gratuitamente, quando solicitados pela FAPESP em assuntos de sua especialidade e dentro dos prazos solicitados pela Fundação.\n d) Durante a vigência do projeto, o Pesquisador Responsável não poderá se afastar da Empresa Sede por período superior a 15 dias consecutivos sem autorização prévia da FAPESP, conforme descrito na Portaria CTA nº 74/2023, disponível em www.fapesp.br/16110.\n e) Consultar a FAPESP antes de aceitar qualquer apoio financeiro de qualquer outra fonte de financiamento, pública ou privada, para o desenvolvimento do projeto de pesquisa a que concerne o Auxílio concedido.\n f) Não fazer modificações no projeto (plano inicial, datas etc.) sem prévio consentimento da Fundação.\n g) Apresentar Relatórios Científicos e Prestações de Contas dentro dos prazos previstos no Termo de Outorga (TO), acompanhados da documentação solicitada.\n h) Tomar todas as providências para garantir o sucesso do projeto de pesquisa aprovado.\n i) Fazer referência ao apoio da FAPESP nas teses, artigos, livros, site da empresa, entrevistas, resumos de trabalhos apresentados em reuniões e qualquer outra publicação ou forma de divulgação de atividades que resultem, total ou parcialmente, de Auxílio da Fundação, conforme previsto na Cláusula 7 do Termo de Outorga e Aceitação de Auxílios e descrito em www.fapesp.br/11789.\n j) Caso o desenvolvimento do projeto de pesquisa a que concerne o Auxílio concedido tenha recebido apoio financeiro de qualquer outra fonte de financiamento, pública ou privada, o pesquisador obriga-se a informar e fazer referência expressa a esse apoio, com a identificação clara de sua fonte, em todas as formas de divulgação mencionadas no item anterior.\n k) Verificar, em tempo hábil, se a execução do projeto produz ou poderá produzir resultado potencialmente, no todo ou em parte, objeto de proteção por Patente de Invenção, Modelo de Utilidade, Desenho Industrial, Software ou qualquer outra forma de proteção dos direitos de Propriedade Intelectual, observada a Política para Propriedade Intelectual da FAPESP, disponível em www.fapesp.br/pi.\n l) Estar ciente e respeitar as diretrizes constantes do Código de Boas Práticas Científicas da FAPESP, disponível em www.fapesp.br/boaspraticas.\n m) Zelar pelo adequado gerenciamento dos dados produzidos durante o projeto.\n n) Utilizar as versões atualizadas das normas, formulários e procedimentos, disponíveis nos sites www.fapesp.br e www.fapesp.br/sage.\n"]
    },
    {
      "tag": "obrigacoes_empresa",
      "patterns": ["Quais são as obrigações de uma empresa?","Quais são as obrigações de uma empresa sede?"],
      "responses": ["Durante a vigência do Auxílio, a pequena empresa deverá atender às seguintes condições e obrigações:\n a) Garantir ao pesquisador e ao grupo de pesquisadores participantes do projeto todo o apoio necessário para sua realização, conforme previamente acordado com o Pesquisador Responsável.\n  a.1) Em particular, será garantido ao Pesquisador Responsável e ao grupo de pesquisa participante do projeto espaço físico para a adequada instalação e operação de equipamentos, permissão de uso de todas as instalações e acesso a todos os serviços disponíveis na empresa e relevantes para sua execução.\n b) Reembolsar a FAPESP todo o investimento realizado se a realização do projeto vier a ser obstada ou inviabilizada por não cumprimento do item anterior e sem prévia anuência da FAPESP.\n c) Tomar ciência de que o descumprimento do apoio descrito nos itens “a” e “a.1” acima e no Termo de Outorga e Aceitação de Auxílios poderá prejudicar o andamento de futuras solicitações apresentadas à FAPESP por pesquisadores da empresa.\n"]
    },
    {
      "tag": "itens financiaveis",
      "patterns": ["O que é financiavel?", "Quais são os requisitos para participar do PIPE?"],
      "responses": ["O orçamento do projeto de pesquisa para inovação apresentado à FAPESP deverá ser detalhado e cada item justificado especificamente em termos dos objetivos do projeto proposto. Recomenda-se a leitura das Normas para Uso de Recursos e Prestação de Contas de Auxílios e Bolsas, disponíveis em www.fapesp.br/normaspc .\n"]
    }
    ,
    {
      "tag": "Custeio_projeto_pesquisa_para_inovação",
      "patterns": ["Qual o custeio do projeto de pesquisa para inovação"],
      "responses": ["Os itens financiáveis nas Fases 1 e 2 e no PIPE Invest incluem os componentes descritos a seguir:\n a) Material de Consumo adquirido no país e importado;\n b) Material Permanente adquirido no país e importado.\n c) Serviços de terceiros de pessoa jurídica contratados no país e no exterior: exclusivamente serviços de terceiros prestados por pessoas jurídicas estabelecidas e que comprovadamente atuem na área do serviço prestado. Não são financiáveis como serviços de terceiros atividades que envolvam competências críticas para o sucesso do projeto (atividades que deveriam ser desenvolvidas pelo Pesquisador Responsável ou por Pesquisadores Principais e Associados vinculados à empresa).\n d) Despesas de Transporte e Diárias para atividades diretamente ligadas à realização da pesquisa para inovação proposta, incluindo pesquisa de campo.\n e) Bolsas como item orçamentário:\n  e.1) Bolsa de Pesquisa Pequena Empresa (Bolsa PE)\n  e.2) Bolsas de Treinamento Técnico. \n"]
    },
    
    {
      "tag": "reserva_tecnica",
      "patterns": ["O que é reserva técnica"],
      "responses": ["a) A Reserva Técnica do PIPE Fases 1, 2 Direta e 2 Indireta é composta de duas parcelas:\n a.1) Benefícios Complementares, concedidos apenas para o Pesquisador Responsável;\n a.2) Parcela para Custos de Infraestrutura Direta do Projeto.\n b) Não há concessão de Reserva Técnica para o PIPE Invest e para o PIPE Fase 3.\n c) As normas completas para concessão e uso da Reserva Técnica estão disponíveis em www.fapesp.br/rt. Caso haja interesse em utilizar recursos da Reserva Técnica para despesas não previstas nas normas, bem como para as despesas previstas no item 4.2.1 não aplicáveis a PIPE, é necessário solicitar autorização prévia à FAPESP através da submissão de Solicitação de Mudança do tipo “Outra”, no processo no SAGe.\n d) No caso de empresa a constituir, ou constituída há no máximo 1 ano da data de submissão da proposta, poderá ser autorizada a utilização de recursos da Parcela para Custos de Infraestrutura Direta do Projeto para custear parcialmente espaço em ambientes estruturados de inovação, para o desenvolvimento da pesquisa para inovação apoiada no PIPE, por período de até 33 meses por empresa (9 meses para a Fase 1 e 24 meses para a Fase 2). Tal recurso refere-se exclusivamente a espaços em ecossistemas de inovação, que agregam infraestrutura e arranjos institucionais e culturais para benefício do desenvolvimento das empresas de tecnologia. O uso de RT para esse fim deve ser solicitado através da submissão de Solicitação de Mudança do tipo “Outra”, para que o enquadramento e o montante de recursos a serem utilizados sejam analisados pela FAPESP.\n"]
    },
    {
      "tag": "items_nao_financiavel",
      "patterns": ["O que não são financiáveil"],
      "responses": ["Não são financiáveis salários de qualquer natureza, serviços de terceiros que não de natureza técnica e eventual, obras civis, aquisição de publicações, viagens (exceto para pesquisa de campo e apresentação de trabalhos em eventos de interesse do projeto de pesquisa), materiais e serviços administrativos\nNão são financiáveis serviços pagos a instituições de pesquisa e que configurem “contrapartida” da empresa em linhas de fomento de outras agências.\nOutras vedações à utilização dos recursos concedidos pela FAPESP estão especificadas nas Normas para Uso de Recursos e Prestação de Contas de Auxílios e Bolsas, disponíveis em www.fapesp.br/normaspc \n"]
    },
    {
      "tag": "Financiamento_Fase_3",
      "patterns": ["O que é financiável na fase 3?","financiamento para fase 3"],
      "responses": ["Os itens financiáveis e não financiáveis no PIPE Fase 3 são definidos nos respectivos Editais para Chamadas de Propostas.\n"]
    },
    {
      "tag": "Formato_apresentação_Propostas",
      "patterns": ["qual o fromato para a apresentação de proposta?"],
      "responses": ["a) A submissão de propostas ao Programa FAPESP Pesquisa Inovativa em Pequenas Empresas (PIPE) deve ser feita exclusivamente por meio do Sistema de Apoio à Gestão (SAGe), no endereço: www.fapesp.br/sage.\n b) A proposta completa para a Fase 2 Indireta poderá ser submetida após aprovação do Relatório Científico de progresso e da Solicitação de Mudança do tipo “Autorização para Submissão da Próxima Etapa”, submetidos no processo da Fase 1 no SAGe, conforme orientações do item 2.2.1.b desta norma.\n c) A proposta completa para o PIPE Invest poderá ser submetida após aprovação de Solicitação de Mudança do tipo “Autorização para Submissão da Próxima Etapa”, submetida no processo da Fase 1 ou 2 no SAGe, conforme orientações do item 2.3.e desta norma.\n d) Na plataforma SAGe estão disponíveis todas as informações e documentos necessários para a submissão. No caso de dúvidas, no link “Manuais” na página inicial do SAGe, na lista “Manuais de Apoio aos Pesquisadores”, poderá ser consultado o manual “Submissão de Proposta de PIPE”, que descreve os passos necessários à criação, preparação e submissão das propostas.\n e) Propostas com documentação incompleta não serão aceitas pela FAPESP para submissão à análise do mérito."]
    },
    {
      "tag": "Análise das solicitações",
      "patterns": ["como é o pocesso de análise"],
      "responses": ["As solicitações encaminhadas à FAPESP nas suas diferentes modalidades de apoio são analisadas usando-se a sistemática de análise pelos pares (www.fapesp.br/analise).\n Para a concessão de Auxílios à Pesquisa PIPE busca-se identificar, na análise feita pelas Coordenações de Área (CA), quando consultadas, e pelas Coordenações Adjuntas (CAD), com auxílio dos pareceres emitidos pela assessoria, as propostas consideradas excelentes nos seguintes componentes: a) Projeto de Pesquisa para inovação; b) Experiência do Pesquisador Responsável e sua equipe; c) Viabilidade do empreendimento; d) Bolsas PE e Treinamento Técnico solicitadas; e e) Orçamento solicitado. Para propostas submetidas à Fase 2, adicionalmente serão considerados os componentes: f) Resultados obtidos na Fase anterior; e g) Condições para pesquisa na Empresa Sede.\n A análise é realizada em cinco etapas e envolve a participação de assessores ad hoc, membros da Coordenação de Área, quando consultados, e membros da Coordenação Adjunta. Em alguns casos, uma etapa adicional pode ser realizada, com a consulta a um Comitê de assessores.\n As cinco etapas do processo de análise são elencadas a seguir e descritas na sequência:\n  a. Enquadramento e indicação de assessoria para as propostas enquadradas, pela Coordenação Adjunta.\n  b. Análise e emissão de parecer pela assessoria ad hoc.\n  c. Análise e emissão de recomendação pela Coordenação de Área, quando consultada.\n  d. Análise e emissão de recomendação pela Coordenação Adjunta.\n  e. Decisão pelo Diretor Científico e análise pelo CTA e Conselho Superior.\n Adicionalmente, a FAPESP poderá, a seu exclusivo critério e a qualquer momento durante a análise, solicitar apresentações orais curtas sobre o projeto de pesquisa para inovação, realizar visitas à empresa ou convocar os envolvidos no projeto para entrevistas.\n"]
    },{
      "tag": "prazo_entrega",
      "patterns": ["Qual o prazo de entega da analise?"],
      "responses": ["O prazo médio esperado para análise pela FAPESP nesta modalidade de apoio para propostas cuja análise transcorra sem intercorrências como diligências ou devolução sem emissão de parecer pela assessoria é de aproximadamente 120 dias.\n"]
    },
    {
      "tag": "Solicitações_reconsideração",
      "patterns": ["como dunciona a solicitações de reconsideração?"],
      "responses": ["A FAPESP garante ao solicitante, mediante apresentação de solicitação justificada de reconsideração da decisão inicial, direito a uma nova análise de sua proposta. As solicitações de reconsideração devem ser feitas observando-se as orientações descritas em www.fapesp.br/reconsideracao .\nA solicitação de reconsideração, com a submissão da nova versão do projeto de pesquisa só seguirá o processo de análise de mérito se contiver fatos novos. Caso a nova versão seja igual ou mantenha as mesmas deficiências da versão anterior, a mesma não será enquadrada.\n"]
    },
    {
      "tag": "conflito_de_interesse (",
      "patterns": ["Qual a política da FAPESP quanto a potencial conflito de interesse "],
      "responses": ["a) Interessada em preservar o alto grau de credibilidade de seus procedimentos de avaliação e, ao mesmo tempo, em evitar constrangimentos a seus assessores científicos, a FAPESP solicita que, antes de iniciar a análise de um processo, o assessor ad hoc considere a possibilidade de que esta acarrete seu envolvimento em conflito potencial de interesse.\n b) O mesmo compromisso é exigido pela Fundação aos demais participantes do processo de análise, incluindo os membros das coordenações.\n c) As seguintes situações configuram, segundo a FAPESP, conflito potencial de interesse:\n  c.1) Participação atual ou anterior no projeto;\n  c.2) Colaboração regular, em atividades de pesquisa ou publicações, com um dos pesquisadores solicitantes nos últimos anos;\n  c.3) Relação orientador/orientado com o solicitante;\n  c.4) Interesse comercial do assessor na pesquisa proposta;\n  c.5) Relação familiar do assessor com um dos proponentes;\n  c.6) Qualquer relação anterior com o solicitante que possa ser percebida como impeditiva para um parecer isento.\n d) Verificando-se uma ou mais das circunstâncias mencionadas, ou outras que possam caracterizar conflito potencial de interesse, o assessor ou outro participante do processo de análise deverá efetuar imediatamente a comunicação e/ou a devolução do processo à Fundação. Caso o assessor se sinta em dúvida quanto à existência ou não de conflito potencial de interesse, ele poderá consultar a Diretoria Científica da FAPESP.\n e) Além da responsabilidade da FAPESP, dos assessores ad hoc e dos demais participantes do processo de análise, cabe ao Pesquisador Responsável informar à FAPESP o nome de todas as pessoas, empresas e instituições que tenham ou terão alguma participação direta ou indireta no Projeto, com potencial conflito de interesses, desde a Proposta Inicial e ao longo da vigência, caso o Auxílio seja concedido. Nesse sentido, é imprescindível que qualquer pessoa que participe da proposta, direta ou indiretamente, seja cadastrada na Equipe do SAGe.\n"]
    },
    {
      "tag": "Relatórios_Científicos",
      "patterns": ["Como deve ser apresentado o relatórios científico?"],
      "responses": ["a) Os Relatórios Científicos devem ser apresentados nas datas especificadas no Termo de Outorga e Aceitação de Auxílios.\n b) Os Relatórios Científicos parciais e final devem ser elaborados seguindo o modelo disponível no Anexo 4.\n c) Documentos necessários para o encaminhamento do Relatório Científico:\n  c.1) Documento com Descrição Sucinta e Justificada do uso de Reserva Técnica e Benefícios Complementares \n  c.2) Formulário de Encaminhamento de Relatório Científico devidamente preenchido e assinado (apenas para processos que tramitam em formato impresso).\n  d) Os Relatórios Científicos deverão apresentar uma seção específica sobre as Bolsas concedidas contendo, para cada bolsista, a justificativa do seu enquadramento, a descrição das atividades realizadas e dos resultados obtidos.\n e) Caso tenha havido apoio para participação em Reunião Científica isso deve ser obrigatoriamente mencionado em seção especial do Relatório Científico. Deverão constar como anexos do Relatório cópias dos artigos apresentados no período coberto pelo Relatório e a confirmação de aceitação ou de apresentação do trabalho.\n f) Forma de apresentação:\n f.1) Processos submetidos pelo sistema SAGE devem ter os Relatórios Científicos encaminhados eletronicamente, conforme descrito no manual “Submissão de RC”, que pode ser consultado no próprio SAGe, no link “Manuais”.\n f.2) Para processos que tramitam em papel, os Relatórios Científicos devem ser apresentados em formato impresso, sendo enviados por correio ou entregues pessoalmente na FAPESP. Neste caso, os formulários de encaminhamento do relatório e de descrição de uso de RT e BC devem estar assinados pelo Pesquisador Responsável.\n"]
    },
    {
      "tag": "Relatório_Científico_fase_1",
      "patterns": ["Como deve ser apresentado o relatórios científico na fase 1?"],
      "responses": ["a) Um Relatório Científico Final ao final do 9º mês.\nb) Caso se pretenda apresentar proposta para a Fase 2, o Pesquisador Responsável deverá submeter um Relatório Científico de progresso a partir do 6º mês de vigência, simultaneamente à Solicitação de Mudança do tipo “Autorização para Submissão da Próxima Etapa” a ser submetida no processo da Fase 1, conforme item 2.2.1.b.\n  b.1) Esse Relatório Científico de progresso também deverá apresentar uma seção específica sobre as Bolsas concedidas contendo, para cada bolsista, a justificativa do seu enquadramento, a descrição das atividades realizadas e dos resultados obtidos.\n"]
    },
    {
      "tag": "Relatório_Científico_fase_2",
      "patterns": ["Como deve ser apresentado o relatórios científico na fase 2?"],
      "responses": ["a) Relatórios Científicos apresentados em datas a serem especificadas no Termo de Outorga (normalmente anuais).\nb) O Relatório Científico final do projeto da Fase 2 deverá vir acompanhado obrigatoriamente do Relatório de Desenvolvimento Empresarial, elaborado conforme orientações do item 14 desta norma.\n"]
    },
    {
      "tag": "Relatório_Científico_Pipe_investe",
      "patterns": ["Como deve ser apresentado o relatórios científico para PIPE Investe?"],
      "responses": ["a) Relatórios Científicos apresentados em datas a serem especificadas no Termo de Outorga (normalmente semestrais).\nb) O Relatório Científico final do PIPE Invest deverá vir acompanhado obrigatoriamente do Relatório de Desenvolvimento Empresarial, elaborado conforme orientações do item 14 desta norma e do comprovante do investimento, quando ocorrer de forma parcelada.\n"]
    },
    {
      "tag": " Relatório_desenvolvimento_empresaria",
      "patterns": ["Como deve ser apresentado o relatórios de desenvolvimento empresaria?"],
      "responses": ["a) O Pesquisador Responsável, ao término do projeto apoiado nas Fases 2 e no PIPE Invest, deve apresentar um Relatório de Desenvolvimento Empresarial junto com o Relatório Científico, de acordo com o modelo do Anexo 7.\nb) Além do RDE apresentado com o Relatório Científico final da Fase 2 e do PIPE Invest, o Pesquisador Responsável deverá apresentar novos RDEs nos seguintes prazos:\n  b.1) 2 anos após o término da vigência do PIPE Fase 2 e do PIPE Invest; e\n  b.2) 5 anos após o término da vigência do PIPE Fase 2 e do PIPE Invest.\n c) Caso o Pesquisador Responsável deixe de ter vínculo com a Empresa Sede, a responsabilidade pela apresentação do RDE passa a ser da empresa.\n"]
    },
    {
      "tag": "Alterações_concessão",
      "patterns": ["E se houver alterações na concessão?"],
      "responses": ["a) A assinatura do Termo de Outorga e Aceitação de um Auxílio implica no reconhecimento por parte do Pesquisador Responsável de que as condições e os recursos concedidos pela FAPESP são suficientes, salvo circunstâncias imprevisíveis, para viabilizar a realização do projeto aprovado.\nb) Por essa razão, recomenda-se aos pesquisadores que somente assinem o Termo de Outorga após terem se certificado de que os itens e valores do orçamento aprovado pela FAPESP sejam, nas circunstâncias previsíveis, suficientes para garantir plenamente o bom desenvolvimento do projeto em questão.\nc) Não havendo essa certeza, recomenda-se ao pesquisador que o aceite de concessão do processo seja feito assinalando a opção de resposta “Solicito Mudanças” e seja apresentada, imediatamente, uma solicitação de mudança devidamente fundamentada, para análise pela FAPESP.\nd) Reconhecendo que em certos casos, após a concessão inicial, pode haver intercorrências que afetem o desenvolvimento do projeto e que requeiram alteração das condições contratadas, a FAPESP aceita que possam ser feitas solicitações de alteração do Termo de Outorga, nas condições expostas em www.fapesp.br/565.\n"]
    },
    {
      "tag": "modelo",
      "patterns": [""],
      "responses": ["\n"]
    }

]
}
